jorgebucaran/fisher
jethrokuan/z
jethrokuan/fzf
jorgebucaran/autopair.fish
jorgebucaran/replay.fish
jorgebucaran/hydro
tomyun/base16-fish
halostatue/fish-brew
nifoc/ssh-agent-macos.fish
